{
  "fzf.vim": { "branch": "master" },
  "git-messenger.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "palenight.vim": { "branch": "master" },
  "vim-autotag": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-scheme": { "branch": "master" },
  "vim-sexp": { "branch": "master" }
}
